tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "hashicorp/tap"

brew "hashicorp/tap/terraform"
brew "postgresql"
brew "python"
brew "mas"
brew "node"
brew "pipenv"

cask "1password"
cask "battle-net"
cask "bettertouchtool"
cask "discord"
cask "kitty"
cask "moom"
cask "jetbrains-toolbox"
cask "spotify"
cask "tableplus"

mas "Day One", id: 1055511498
mas "MONIT", id: 1014850245
mas "Ulysses", id: 1225570693
mas "1Password 7 - Password Manager", id: 1333542190
